<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>МорТранс</title>
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" href="css/helvetica.css">
	<link rel="stylesheet" href="css/fontawesome-all.min.css">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/header.css">
	<link rel="stylesheet" href="css/sidebar.css">
	<link rel="stylesheet" href="css/content-page.css">
	<link rel="stylesheet" href="css/footer.css">
<body>

	<?php include ('header.php');?>
	<?php include ('sidebar.php');?>
<div class="container">
		<div class="content">
			<div class="article">
				<div class="article-first">
					<h2 class="main-title">Политика конфиденциальности</h2>
				</div>
				<div class="article-second">
					<h2 class="second-title">1. Термины и определения</h2>
					<p class="article-text">
							1.1 Понятия, применяемые в Политике конфиденциальности:

							Персональные данные - информация, относящаяся прямо или косвенно к физическому лицу.

							Обработка персональных данных – действия, совершаемые с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, обновление, использование, передачу, удаление персональных данных.

							Конфиденциальность персональных данных - обязательное требование не допускать их распространения, за исключением случаев, установленных законодательством.

							Пользователь – лицо, имеющее доступ к сайту через сеть Интернет и использующее информацию, представленную на сайте, в личных либо служебных целях.

							Владелец сайта – юридическое лицо, обладающее правами на доменное имя сайта, дизайн сайта, программный комплекс сайта, а также на сбор и обработку персональной информации пользователей сайта.

							Администрация сайта – официальные представители владельца сайта, имеющие права на управление сайтоми (или) обработку персональных данных.</p>
				</div>
				</div>
				<div class="article-second">
					<h2 class="second-title">2. Общие положения</h2>
					<p class="article-text">
						2.1. Посещение сайта, регистрация на сайте означают согласие с настоящей Политикой конфиденциальности и предоставление разрешения на сбор, хранение, использование и разглашение своих персональных данных в соответствии с настоящей Политикой конфиденциальности. Правила действительны на территории Республики Беларусь.

						2.2. Политика конфиденциальности разработана в соответствии с Законом Республики Беларусь «О защите прав потребителей» и Законом Республики Беларусь «Об информации, информатизации и защите информации».

						2.3. Администрация сайта не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте.

						2.4. Персональная информация хранится на серверах Владельца сайта.

						2.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерных действий третьих лиц.</p>
				</div>
				<div class="article-second">
					<h2 class="second-title">3. Использование и раскрытие персональной информации</h2>
					<p class="article-text">
				Компания использует персональную информацию Пользователя для предоставления услуг и Продуктов, разрешения споров и устранения неполадок, повышения удобства работы и улучшения Веб-сайта, информирования о новых услугах и Продуктах. Пользователь, регистрируясь на Веб-сайте, автоматически соглашается на получение от Компании информации об оказываемых услугах, об обновленных версиях или новых Продуктах Компании, а также прочей информации, которую Компания посчитает важным сообщить.

				Компания никому не продает и не разглашает персональную информацию о Пользователе. Компания вправе раскрыть и передать персональную информацию третьим лицам только в том случае, если это требует белорусское или международное законодательство и/или органы власти с соблюдением законной процедуры.</p>
				</div>
				<div class="article-second">
					<h2 class="second-title">4. Просмотр и редактирование персональной информации</h2>
					<p class="article-text">
						Компания предоставляет Пользователю, зарегистрированному на Веб-сайте, возможность в любое время просмотреть и отредактировать свою персональную информацию. Для того, чтобы отредактировать персональную информацию, Пользователю необходимо войти в свой аккаунт на соответствующей странице Веб-сайта.</p>
				</div>
				<div class="article-second">
					<h2 class="second-title">5. Ссылки на другие веб-сайты</h2>
					<p class="article-text">
						Веб-сайт содержит ссылки на сторонние веб-сайты. Компания не контролирует данные веб-сайты и их политику конфиденциальности. Компания призывает Пользователя перед представлением своей персональной информации на данных веб-сайтах внимательно ознакомиться с их политикой конфиденциальности.</p>
				</div>
				<div class="article-second">
					<h2 class="second-title">6. Безопасность</h2>
					<p class="article-text">
						Компания предпринимает соответствующие меры для обеспечения безопасности персональной информации Пользователя от потери, неправильного использования, несанкционированного доступа, разглашения или изменения. Однако метод передачи информации и метод ее хранения в сети Интернет не может быть полностью безопасным, поэтому Компания не гарантирует абсолютную безопасность персональной информации.</p>
				</div>
				<div class="article-second">
					<h2 class="second-title">7. Изменения условий Политики</h2>
					<p class="article-text">
						Компания оставляет за собой право изменять условия Политики. В случае внесение изменений, Компания публикует все дополнения и изменения Политики на Веб-сайте. При дальнейшем пользовании услугами и использовании Продуктов Компании, Пользователь соглашается с новыми условиями Политики.</p>
			</div>
			</div>
		</div>	
	<?php include ('footer.php');?>
	
	<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
	<script>
		function SearchMobile()
		{
			var a = document.getElementById('mobile-search__input');
			if (a.style.display == 'none') {
				a.style.display = 'block';
			}
			else 
				a.style.display = 'none';
		}
	</script>
	</body>
</html>